<?php /* Template Name: bePublic */ get_header(); ?>
<div class="header">
  <div class="container">
    <div class="row">
      <div class="col-md-6 col-md-push-6">
        <h1 class="page_header_title"><?php the_title(); ?></h1>
        <p class="undertitle">Как выступать умело и вести за собой</p>
        <p class="italic">«Публичное выступление – место, где удовольствие от публичности смешивается с ужасом от выступления перед толпой».</p>
        <p class="italic">«Страх публичных выступлений стоит на втором месте в списках страхов человека».</p>
        <p class="s16">— Юрий Анушкин, тренер</p>
        <div class="ib">
          <a href="#priceblock" class="button" id="toPrice">Записатся</a>
        </div>
      </div>
    </div>
     <div class="menu">
        <ul class="headernav">
          <li><a href="#">ПРОГРАММА</a></li>
          <li><a href="#">РЕЗУЛЬТАТЫ</a></li>
          <li><a href="#">ВИДЕОКУРС</a></li>
          <li><a href="#">MANAGYM</a></li>
        </ul>
      </div>
  </div>
</div><!-- header -->

<div class="orators">
  <div class="container">
    <div class="row">
      <div class="col-md-7 toLeft">
        <h2>ВЫСТУПАТЬ ПРИХОДИТСЯ ВСЕМ. НО УМЕЕТЕ ЛИ ВЫ ЭТО ДЕЛАТЬ?</h2>
        <p>Если вы хотите сделать <b>блестящую карьеру руководителя</b>, то мало уметь хорошо управлять - важно уметь вести людей за собой, а для этого нужно выступать публично.</p>
        <p>Став управленцем, вам <b>постоянно приходится выступать</b> перед большими или малыми группами людей (совещания, стратегические сессии, корпоративы, планерки). Каждое такое событие - это возможность вдохновить, мотивировать и повести людей за собой.</p>
        <p>Если вам не нравится выступать, то это только потому, что вы не умеете делать это правильно. Однако <b>стоит вам этому научиться</b>, у вас тут же просыпается азарт, и вы начинаете жадно ловить каждую возможность выступить.</p>
      </div>
      <div class="col-md-5 toRight">
        <h3>ОРАТОРАМИ <br> НЕ РОЖДАЮТСЯ, ИМИ СТАНОВЯТСЯ</h3>
      </div>
    </div>
    <div class="row">
      <div class="col-md-12 megusta">
        <p>Вы выступаете не потому, что «надо», а потому, что <span>«хочется»</span> и <span>«нравится»</span>.</p>
      </div>
    </div>
  </div>
</div><!-- orators -->

<div class="portrait">
  <p class="s18">Нужно <span>не просто</span> хорошо управлять, нужно <b>уметь вести людей за собой.</b></p><br>
  <p class="s18">А это невозможно без публичных выступлений.</p>
</div><!-- portrait -->

<div class="priceblock" id="priceblock">
  <div class="container">
    <div class="row">
      <div class="col-md-6 toLeft">
        <div class="price_right_wrap">
          <h4>ЭТОТ ТРЕНИНГ ДЛЯ ВАС, ЕСЛИ:</h4>
          <ul>
            <li>Вы хотите научиться выступать более эффективно</li>
            <li>Вы боитесь выступать или у вас с этим проблемы</li>
            <li>Сейчас для вас важно сформировать навык публичного выступления</li>
            <li>Вам регулярно нужно выступать, чтобы мотивировать свою команду (отдел или даже целую компанию)</li>
            <li>Вы понимаете, что без умения выступать в будущем вам никак не обойтись.</li>
          </ul>
          <div class="bottom_text">
            <p>Приходите на тренинг-интенсив bePublic.<b>Научитесь делать то, что все делать боятся.</b></p>
          </div>
        </div>
      </div>
      <div class="col-md-6 toRight">
        <div class="price_left_wrap">
          <p class="s20">СТОИМОСТЬ ОБУЧЕНИЯ — 90 BYN.</p>
          <?php echo do_shortcode('[contact-form-7 id="182" title="Стоимость обучения"]'); ?>
        </div>
      </div>
    </div>
  </div>
</div><!-- priceblock -->

<div class="schedule">
  <div class="container">
    <h5>ПРОГРАММА 4-ЧАСОВОГО ТРЕНИНГА-ИНТЕНСИВА</h5>
    <div class="row">
      <div class="col-md-6 right_schedule">
        <p>Ловим ветер<br> и держим равновесие</p>
      </div>
      <div class="col-md-6 left_schedule">
        <p class="first_paragraph">Навык удержания контакта ― упражнение «Циклоп».</p>
        <p>Вы научитесь <b>держать контакт с аудиторией.</b>  Вы будете знать, как и куда смотреть, чтобы каждый думал, что вы обращаетесь именно к нему. Кроме этого, вы научитесь включать «потухающую» аудиторию.</p>
      </div>
    </div>
    <div class="row">
      <div class="col-md-6 right_schedule">
        <p>Преодолеваем <br>сопротивление<br> волны</p>
      </div>
      <div class="col-md-6 left_schedule">
        <p class="first_paragraph">Работа с сопротивлением и конфликтом ― упражнение «Вендетта».</p>
        <p>Часто оратор, призывая аудиторию к какому-либо действию, может <b>столкнуться с сопротивлением.</b>  В этом блоке вы узнаете, как работать со сложной и сопротивляющейся аудиторией.</p>
      </div>
    </div>
    <div class="row">
      <div class="col-md-6 right_schedule">
        <p>Скользим<br> по волнам</p>
      </div>
      <div class="col-md-6 left_schedule">
        <p class="first_paragraph">Выступление с раздражителями и утилизация раздражителей ― упражнение «Бронежилет».</p>
        <p>Часто в аудитории сидят ваши недоброжелатели или люди, которые при любом раскладе будут пытаться вас спровоцировать. Обычно мы не знаем, что делать с такими людьми. В этом блоке вы научитесь <b>работать с провокаторами</b> и утилизировать любые их выпады в свою пользу.</p>
      </div>
    </div>
  </div>
</div><!-- schedule -->

<div class="results">
  <div class="container">
    <div class="row">
      <h5>КАКИХ РЕЗУЛЬТАТОВ ЖДАТЬ?</h5>
      <div class="divide"></div>
      <p class="between_deviders">НАУЧИТЬСЯ ВЫСТУПАТЬ ПУБЛИЧНО НЕВОЗМОЖНО, ЧИТАЯ КНИГИ И ПРОСМАТРИВАЯ ОБУЧАЮЩИЕ ВИДЕОРОЛИКИ.<br> ЭТОТ НАВЫК ФОРМИРУЕТСЯ В ПРОЦЕССЕ АКТИВНОЙ ТРЕНИРОВКИ.</p>
      <div class="divide"></div>
      <div class="col-md-5 col-md-push-1 first-res">
        <p>На тренинге bePUBLIC вы будете <b>выступать постоянно</b>. Под руководством тренера путем многократного повторения простых упражнений навык выступления будет сформирован на уровне рефлекса.</p>
        <strong>Вы будете знать</strong>
        <ul>
          <li>как стоять</li>
          <li>куда смотреть</li>
          <li>как говорить</li>
          <li>как реагировать на сопротивление и провокации</li>
          <li>как вести аудиторию к намеченной вами цели</li>
        </ul>
        <div class="selfvideo">
          <p>ПО ИТОГУ ТРЕНИНГА КАЖДЫЙ ПОЛУЧИТ <span>СОБСТВЕННУЮ ВИДЕОЗАПИСЬ</span> С РАЗБОРОМ ОШИБОК</p>
        </div>
      </div>
      <div class="col-md-5 col-md-push-1 second_res">
        <strong>На тренинге вы:</strong>
        <ul>
          <li>Узнаете фундаментальные правила публичных выступлений.</li>
          <li>Окунетесь в 100% практику.</li>
          <li>Сформируете навык публичного выступления.</li>
          <li>Научитесь специальным техникам для работы с аудиторией (удержание контакта, работа с сопротивлением, утилизация происходящего).</li>
          <li>Получите качественную обратную связь от участников.</li>
        </ul>
        <p class="italic"><b>Результат:</b> всего за 4 часа тренинга вы сформируете РЕАЛЬНЫЙ НАВЫК выступать публично.</p>
      </div>
    </div>
  </div>
</div><!-- results -->

<div class="priceblock2">
    <div class="container">
    <div class="row">
      <div class="col-md-6 toLeft">
        <div class="price_right_wrap">
          <div class="time">
            <p class="lead_p">ВРЕМЯ ЗАНЯТИЯ:</p>
            <p>18:30 - 22:30</p>
          </div>
          <div class="Durability">
            <p class="lead_p">ПРОДОЛЖИТЕЛЬНОСТЬ:</p>
            <p>4 часа</p>
          </div>
          <div class="place">
            <p class="lead_p">МЕСТО ПРОВЕДЕНИЯ:</p>
            <p>ул. Толбухина, 2</p>
          </div>
          <div class="practice">
            <p class="red_p">ТОЛЬКО ПРАКТИКА</p>
            <p>на наших занятиях</p>
          </div>
        </div>
      </div>
      <div class="col-md-6 toRight">
        <div class="price_left_wrap">
          <p class="s20">ИНВЕСТИЦИИ В СЕБЯ — 90 BYN.</p>
          <?php echo do_shortcode('[contact-form-7 id="182" title="Стоимость обучения"]'); ?>
        </div>
      </div>
    </div>
  </div>
</div><!-- priceblock2 -->

<div class="steps">
  <div class="container">
    <div class="row">
    <div class="col-md-12">
      <h5>ЭВОЛЮЦИЯ ОРАТОРА</h5>
      <div class="stepname"> ШАГ 1 </div>
      <div class="understep">ВЫ ВОЛНУЕТЕСЬ, БОИТЕСЬ ИЛИ ПРОСТО НЕ ПОЛУЧАЕТСЯ</div>
      <p class="bold acenter">Вспомните одно из своих первых публичных выступлений.</p>
      <p>Волнение. У вас трясутся коленки. Сжимается живот. Учащенно бьется сердце. Вы неоднократно проигрываете свое выступление у себя в голове, стараясь предусмотреть абсолютно все. Итак, вот оно – публичное выступление. Место, где удовольствие от публичности смешивается с ужасом от выступления перед толпой.</p>
      <p>Страх – это первый враг, с которым вам придется столкнуться. Он парализует ваш мозг и превращает его в рыхлую вату. Далеко не все люди способны справиться с собственным страхом и пойти дальше.</p>
      <p class="bold acenter">Итак, превозмогая самого себя и отчаяние, вы выходите на сцену…</p>
      <p>Начинаете рассказывать и показывать. Так проходит 5, 10, 15 минут. И вы понимаете, что вас никто не слушает, все засыпают, многим не интересно, какие-то выскочки и всезнайки начинают вас «троллить» и провоцировать. Вы потратили свое время, время других людей. Вы уходите со сцены, понимая, что ничего не добились.</p>
      <p>Обидно? Попалась неблагодарная аудитория? В таких ситуациях проще всего подумать, что это вы «звезда», а все другие неправы. Преодолеть свой страх не достаточно, важно уметь грамотно выступать перед публикой.</p>

      <div class="stepname"> ШАГ 2 </div>
      <div class="stepdesc">ВЫ ПРИОБРЕЛИ НАВЫК, СТАНОВИТСЯ ИНТЕРЕСНО</div>
      <p class="bold acenter">Давайте представим…</p>
      <p>Уже другой вы, уверенно (но все же еще с легким волнением) выходите на сцену</p>
      <p>Теперь вы легко удерживаете контакт с аудиторией. Вы знаете, как говорить так, чтобы каждый почувствовал, что вы говорите именно с ним.</p>
      <p>Вы чувствуете аудиторию и умеете утилизировать любое ее сопротивление. Вы знаете, как «включить» аудиторию, если вдруг она начала «выключаться». Вы замечаете выскочек и провокаторов, но вас они больше не обескураживают. Вы знаете, как использовать возникшую ситуацию для достижения целей своего выступления.</p>
      <p>Вы выступили. Звучат аплодисменты...</p>

      <div class="stepname"> ШАГ 3 </div>
      <div class="stepdesc">ВВЫ ПОЛУЧАЕТЕ УДОВОЛЬСТВИЕ</div>
      <p>В конечном итоге, шлифуя свои умения и техники публичного выступления, вы переходите на совершенно другой уровень – вам начинает нравиться выступать, вы получаете от этого удовольствие. Теперь вы выступаете не потому, что должны или вам нужно. Теперь для вас это способ проявить себя. Так вы делаете свою жизнь интереснее.</p>
      <p>Выступления приносят вам удовольствие и становятся неотъемлемой частью вашей жизни.</p>
    </div>
    </div>
  </div>
</div><!-- steps -->

<div class="review">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="reviews">
          <h6>Отзывы</h6>
          <p class="rewp">
              <p class="break_p">«Форма проведения тренинга радует, чувствовалась легкость в подаче материала. Вся теоретическая и практическая часть хорошо выстроена, мы были очень увлечены выступлениями собственными и своих коллег.</p>
              <p class="break_p">Интересно было всё! Я никогда не был на тренингах и внимательно слушал всё, о чем говорил Юрий, без лишнего  скепсиса. Последние сомнения развеялись, когда мы начали выступать перед аудиторией. На практике отрабатывали различные ситуации, которые могут возникнуть во время публичного выступления.</p>
                <p>Что было полезного и какие техники я стал применять:</p>
               <p>1) Я понял насколько важно поддерживать зрительный контакт.</p>
               <p>2) Начал учиться работать на цель здесь и сейчас!</p>
                <p>3) Страх публичного выступления реально уменьшился.</p>
                <p>Техники работы с сопротивлениями - просто супер! На мой взгляд, этим техникам нужно учиться, постоянно выступая перед различной публикой».</p>
                <strong>Болондзь Максим</strong>
            </p>
            <p class="rewp">
              <p class="break_p">«Кто Я? И почему именно я? На эти вопросы я смог ответить только на тренинге в бизнес-школе «Расти». Ни разу не посещал никаких подобных тренингов или курсов.</p>

              <p class="break_p">Недавно мне повезло, я оказался бесплатным участником тренинга. За это отдельное "спасибо".</p>

              <p class="break_p">В первые минуты происходящее вызвало большой интерес! В аудитории были по кругу расставлены стулья и каждому участнику предназначалась табличка с именем. Обстановка производила "определенное" впечатление: на ум сразу пришли картины из фильмов, где таким же образом сидят люди и по очереди говорят: "Меня зовут Джон! Я алкоголик!" :) Но не тут-то было. При виде тренера стало понятно, что будет много слов и действий.</p>


             <p class="break_p">Дальше посетила мысль, что сейчас будем писать и слушать. Но я снова был не прав. Мы больше говорили и много двигались. После этого я понял, почему его - Юрия Аушкина - называют тренером. Этот процесс всех так захватил, что если бы не лимитировали время, мы бы точно остались до утра (а такие предложения поступали :)). Вывод: у меня получилось осознать основные проблемы в процессе общения.</p>

              <p class="break_p">Хочу поблагодарить коллектив «РАСТИ». Это интересные и умные люди, с ними было очень приятно работать. Подводя итог, хочу сказать, что получил массу удовольствия и рекомендую другим поучаствовать в подобном тренинге.»</p>

                <strong class="strong_right">
                <p class="right_sign">Дмитрий Чернушевич,</p>
                <p class="right_sign">Заместитель директора</p>
                <p class="right_sign">агентства по недвижимости</p>
                </strong>
              </p>
        </div>
        <div class="reviewsend"></div>
      </div>
    </div>
  </div>
</div><!-- review -->

<div class="priceblock2">
    <div class="container">
    <div class="row">
      <div class="col-md-6 toLeft">
        <div class="price_right_wrap">
          <div class="time">
            <p class="lead_p">ВРЕМЯ ЗАНЯТИЯ:</p>
            <p>18:30 - 22:30</p>
          </div>
          <div class="Durability">
            <p class="lead_p">ПРОДОЛЖИТЕЛЬНОСТЬ:</p>
            <p>4 часа</p>
          </div>
          <div class="place">
            <p class="lead_p">МЕСТО ПРОВЕДЕНИЯ:</p>
            <p>ул. Толбухина, 2</p>
          </div>
          <div class="practice">
            <p class="red_p">ТОЛЬКО ПРАКТИКА</p>
            <p>на наших занятиях</p>
          </div>
        </div>
      </div>
      <div class="col-md-6 toRight">
        <div class="price_left_wrap">
          <p class="s20">ИНВЕСТИЦИИ В СЕБЯ — 90 BYN.</p>
          <?php echo do_shortcode('[contact-form-7 id="182" title="Стоимость обучения"]'); ?>
        </div>
      </div>
    </div>
  </div>
</div><!-- priceblock2 -->

<div class="our-phone">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="nh1">ИЛИ ЗАПИСАТЬСЯ ПО ТЕЛЕФОНУ <span>+375 29 68-34-600</span></div>
      </div>
    </div>
    <div class="row alignment">
    <img src="<?php echo get_template_directory_uri(); ?>/img/bullet_line.png" alt="">
      <div class="col-md-6">
        <p>Подпишитесь на новости проекта MANAGYM:</p>
        <div class="subscribe">
          <span>E-mail</span>
          <input type="text">
          <a href="#">Подписатся</a>
        </div>
      </div>
      <div class="col-md-6">
        <p class="follow_news">Следите за новостями проекта MANAGYM:</p>
        <a href="#" class="social_button">Facebook</a>
      </div>
    </div>
  </div>
  <div class="elka"></div>
</div><!-- our-phone -->

<?php get_footer(); ?>
