<?php /* Template Name: managym2 */ get_header(); ?>
  <div class="header">
    <div class="banner">
      <div class="container">
        <div class="row">
          <div class="col-md-8">
            <img src="<?php echo get_template_directory_uri(); ?>/img/imgForUpBanner.png" alt="">
          </div>
          <div class="col-md-4">
            <div class="in_banner_wrap">
              <h1><?php the_title(); ?></h1>
              <p>ТРЕНИНГ УПРАВЛЕНИЯ ОРГАНИЗАЦИЯМИ</p>
              <p class="txt1">Тренируем моделирование, построение и управление системами в процессе становления</p>
              <a href="#telephone">Записатся</a>
            </div>
          </div>
        </div>
        <div class="row">
          <nav class="headnav--item col-lg-12 col-md-12">
            <ul class="headnav">
              <li><a href="#">ТРЕНИНГ-ЦЕНТР</a></li>
              <li><a href="#">ТРЕНЕРЫ</a></li>
              <li><a href="#">ПРОГРАММА</a></li>
              <li><a href="#">КОНТАКТЫ</a></li>
              <li><a href="#">ВИДЕОКУРС</a></li>
              <li><a href="#">MANAGYM 1</a></li>
            </ul>
          </nav>
        </div>
      </div>
    </div>
  </div><!-- header -->

  <div class="content">
    <div class="container">
      <div class="row">
        <div class="col-md-12">
          <p>MANAGYM — это уникальная система подготовки начинающих собственников, руководителей и наследников компаний. Наша цель — распространение в Беларуси культуры ведения бизнеса , основанной на осознанности, целесообразности и высоких коммуникативных навыках.</p>
          <h4>ИСТОРИЯ ПРОЕКТА</h4>
          <div class="content_wrap">
            <img src="<?php echo get_template_directory_uri(); ?>/img/projectManagym.png" alt="">
            <p>Программа MANAGYM 2 является логическим продолжением MANAGYM. Его цель – в безопасных условиях дать опыт управления собственным бизнесом в конкурентных условиях, побороться за лидерство в коллективе и поуправлять своей командой при решении игровых бизнес-задач. Он может быть полезен не только тем, кто хочет создать свой бизнес, но и тем, кто хочет разобраться в том, как вообще устроен бизнес.</p>
            <p>Программа MANAGYM 2 построена на инструментах, появившихся в ходе полевой работы по решению реальных проблем бизнеса.
            Мы тщательно отсортировали типичные проблемы отечественного бизнеса и сформировали «чемоданчик» методик по решению этих проблем.
            Мы организовали тренинг таким образом, чтобы вы за ограниченное время получили опыт создания и управления бизнесом на всех стадиях его развития и встретились со всеми ключевыми проблемами бизнесмена. И попытались решить их нашими инструментами в ситуации наиболее приближенной к боевой.
            </p>
            <p><b>В MANAGYM 2 будут два фокуса.</b></p>
            <p><b>Первый</b> – инструменты создания эффективной бизнес-модели и решения бизнес-задач.</p>
            <p><b>Второй</b> – построение отношений с партнерами, инвесторами, подчиненными, поставщиками, клиентами и т.д.</p>
            <p>При построении тренинга мы исходили из того, что для успешного создания бизнеса в первую очередь требуются инструменты построения и управления бизнесом, выбора бизнес-модели и определения конкурентных стратегий. Но кроме этого важнейшим умением предпринимателя становятся навыки привлечения и использования капитала. Чему также будет уделено само пристальное внимание.</p>
            <p>Масштаб и объем задач, которые предстоит научиться решать участникам уже предполагают достаточно высокий уровень владения собой, поэтому приоритет отдается участникам, прошедшим программу MANAGYM 1.</p>
          </div>
        </div>
      </div>
    </div>
  </div><!-- content -->

  <div class="banner1">
    <div class="container">
      <div class="row">
        <div class="col-md-6">
          <h4>O MANAGYM</h4>
          <p>MANAGYM 2 – это набор инструментов управления процессом непрерывного совершенствования бизнеса, опережающего скорость изменений на рынке</p>
          <p>MANAGYM 2 – это возможность почувствовать себя инвестором, и научиться правильно распоряжаться своим капиталом</p>
          <p>MANAGYM 2 – это набор ситуаций, когда вы сможете попробовать изменить устоявшиеся шаблоны поведения</p>
          <p>Наконец, MANAGYM 2 – это настоящие ставки, настоящие риски, настоящие проблемы, настоящие отношения! Но в безопасных лабораторных условиях!</p>
        </div>
        <div class="col-md-6"><img src="<?php echo get_template_directory_uri(); ?>/img/imgFor1Banner.jpg" alt=""></div>
      </div>
    </div>
  </div><!-- banner1 -->

<div class="content2">
  <div class="container">
    <div class="row">
    <h4>КОНКУРЕНТНЫЕ ПРЕИМУЩЕСТВА</h4>
      <div class="col-md-12 one_konks">
        <div class="konk_op">
              <span class="numb">• 1 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>Единственная 45-часовая программа, в которой в едином процессе можно поиграть во все роли, создающие и развивающие бизнес.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 2 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>В MANAGYM2 домашние задания подразумевают не столько решение абстрактных кейсов, сколько работу по осмыслению вашей жизни и текущей управленческой практики</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 3 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>Все участники тренинга подключаются в закрытую группу FB. Участники онлайн получают домашние задания после тренинга, разбирают типовые ошибки своих решений, получают личные консультации и сопровождение тренера, посещают виртуальную библиотеку MANAGYM.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 4 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>В MANAGYM каждый участник заявляет о своих персональных активах (компетенциях, способностях, социальных связях, финансовых ресурсах и т.п.), а все остальные оценивают прирост этих активов в ходе реализации программы.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 5 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>MANAGYM – это программа, в которой вы можете заработать реальные деньги, это место, где вы можете в ходе реальной деятельности сформировать свой первичный капитал. И просадить или прирастить его.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 6 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>MANAGYM построен так, что вы попадете в типичные для отечественного бизнесмена ситуации, которые никак заранее не планируются и не прогнозируются. Вы получите уникальную методику решения бизнес-задач, которую вы сможете использовать для решения возникающих непосредственно во время деловой игры проблем.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 7 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>На тренинге вы привыкнете к камере, так как только она покажет вам вас без прикрас. 8 часов видео — этого достаточно, чтобы в деталях отработать и отшлифовать ваши «шероховатости» как менеджера.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 8 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>MANAGYM – это пространство проверки себя и других участников к подлинному партнерству и сотрудничеству. Здесь вы сможете понять, по каким критериям стоит выбирать руководителей, партнеров, исполнителей в свою компанию, а главное вы поймете меру доверия каждому человеку.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 9 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>По окончании курса каждый участник получает публичный сертификат о прохождении курса с указанием заработанной за время курса реальной денежной суммы, коммуникативного капитала и коэффициента партнерского потенциала. Кроме этого каждый участник получает закрытую личную характеристику с указанием его сильных и слабых сторон и рекомендациями по собственному становлению и развитию.</p>
        </div>
        <div class="konk_op">
              <span class="numb">• 10 • </span>
              <span class="red_z">ЗАМКНУТАЯ АВТОРСКАЯ ПРОГРАММА</span>
              <p>Посттренинг MANAGYM 2 проводится через месяц после окончания курса из 8 занятий. Посттренинг - это точка в жизненной траектории участников курса, которая четко демонстрирует направление их движения после прохождения курса: деградация, развитие или становление. Некоторые из участников курса выбирают не приходить на посттренинг. По понятным причинам.</p>
        </div>
      </div>
    </div>
  </div>
</div><!-- content2 -->

<div class="fullSizeBanner">
      <img src="<?php echo get_template_directory_uri(); ?>/img/imgFor2Banner.jpg" alt="">
</div><!-- fullSizeBanner -->

<div class="preBanner">
  <div class="container">
    <div class="row">
      <div class="col-md-12 first_row">
        <img src="<?php echo get_template_directory_uri(); ?>/img/training-center.png" alt="">
        <p>Тренинг проводится с использованием авторских тренажеров, которые позволяют сжиться с ролями, а затем увидеть себя со стороны. Каждый элемент реквизита имеет смысл и используется в тренинге. Как? Приходите — и узнаете.</p>
      </div>
    </div>
    <div class="row second_row">
      <div class="col-md-4 content_block">
        <img src="<?php echo get_template_directory_uri(); ?>/img/photo11.jpg" alt="">
        <p class="titl">ПРОСТРАНСТВО ТРЕНИНГА</p>
        <p class="descr">Наше учебное пространство — это «тренажерка». Сюда вы приходите прокачивать свои навыки. Каждый предмет используется в процессе обучения. Что это за предметы и как они используются в процессе обучения, вы можете узнать только на занятиях.</p>
      </div>
      <div class="col-md-4 content_block">
        <img src="<?php echo get_template_directory_uri(); ?>/img/photo12.jpg" alt="">
        <p class="titl">НЕСТАНДАРТНАЯ АВТОРСКАЯ ПРОГРАММА ОБУЧЕНИЯ</p>
        <p class="descr">Мы нашли идеальную пропорцию: 80% практики и только 20% теории. В основе лежат два краеугольных камня: глубокие внутренние изменения и отработка навыков. Сначала вы избавляетесь от неуверенности в себе, затем оттачиваете конкретные навыки. Игры, кейсы, упражнения с модификациями и юмором.</p>
      </div>
      <div class="col-md-4 content_block">
        <img src="<?php echo get_template_directory_uri(); ?>/img/photo21.jpg" alt="">
        <p class="titl">СМЫСЛ И СУТЬ СЕРТИФИКАЦИИ</p>
        <p class="descr">Сертификат курса MANAGYM-2 не просто свидетельствует о том, что участник прошел 8 занятий и выполнил домашние задания. Сертификат отражает то, как участник проявил себя в трех ключевых областях обучения: «Управление деньгами», «Технологичность управления», «Управление партнерскими отношениями». Кроме этого, участник получит эксклюзивную личную закрытую характеристику, в которой будут собраны не только объективные данные по его участию в курсе, но и субъективные отклики от участников в динамике и конкретные рекомендации тренеров на период до посттренинга и далее.</p>
      </div>
      <div class="col-md-4 content_block">
        <img src="<?php echo get_template_directory_uri(); ?>/img/photo31.jpg" alt="">
        <p class="titl">ОПЫТНЫЕ ТРЕНЕРЫ-ПРАКТИКИ</p>
        <p class="descr">Курс создан и будет проводиться опытным бизнес-тренером, действующим директором в партнерстве с кандидатом философских наук, консультантом и бизнес- коучем. Это уникальный сплав теории и практики, баланса между тем, «как оно есть» и тем, «как оно должно быть»</p>
      </div>
      <div class="col-md-4 content_block">
        <img src="<?php echo get_template_directory_uri(); ?>/img/photo32.jpg" alt="">
        <p class="titl">ПЕРСОНАЛЬНАЯ ВИДЕОСЪЕМКА</p>
        <p class="descr">Ключевые моменты обучения записываются на видео. Видеосъемка — отличный способ увидеть себя со стороны, плюс получить обратную связь от тренера и целой группы. Вы увидите такое, чего раньше никогда за собой не замечали</p>
      </div>
    </div>
  </div>
</div><!-- preBanner -->

<div class="socialBanner">
  <div class="container">
    <div class="row">
    <div class="col-md-4">
      <img src="<?php echo get_template_directory_uri(); ?>/img/live.png" alt="">
    </div>
      <div class="col-md-8 ">
        <p class="yellowTxt1">Следите за новостями MANAGYM в <span>соц. сетях</span></p>
        <p>Вы узнаете, как ломаются стереотипы, разбиваются комплексы, примеряются роли и исчезают предубеждения.</p>
      </div>
    </div>
  </div>
</div><!-- socialBanner -->

<?php get_footer(); ?>
